
    @extends('web.ar.layout')
    @section('content')

      <!-- Navigation Section HTML End -->

      <!-- Header Bredcrumb Section HTML Start -->

      <section id="Header-bredcrumb">
        <div class="header-bredcrumb-wrapper">
          <h4 class="pt-4">سياسة الخصوصية</h4>
        </div>
      </section>

      <!-- Header Bredcrumb Section HTML End -->
    </header>

    <!-- Header Part HTML End -->

    <!-- Main Part HTML Start -->

    <main>
      <!-- Privacy Policy Section HTML Start -->

      <section id="Privacy-policy">
        <div class="privacy-policy-wrapper">
          <div class="container">
            <div class="privacy-policy-content-wrapper">
              <div class="privacy-policy-content">
                <h4>سياسة الخصوصية</h4>
                <p>
                  يخضع استخدامك لموقعنا على الويب للشروط والأحكام التالية
                  الشروط ("شروط الاستخدام") ، بالإضافة إلى CARDONE CAPITAL
                  سياسة الخصوصية وقواعد التشغيل الأخرى ، كحد أدنى
                  المؤهلات والتنبيهات المنشورة في جميع أنحاء الموقع أو
                  المقدمة لك بشكل فردي أثناء استخدامك لـ
                  موقع الويب (يشار إليها إجمالاً باسم "الشروط"). الشروط تحكم
                  استخدام الموقع وتحتفظ CARDONE CAPITAL بالحق في
                  تحديث أو استبدال الشروط في أي وقت دون إشعار. أنت
                  يُنصح بمراجعة الشروط لأية تغييرات عند زيارة
                  موقع الويب حتى لو لم تتلق إخطارًا بـ
                  التغييرات كما أنت ملزم بها حتى لو لم تقم بمراجعتها
                  هم. عرضك واستخدامك للموقع بعد هذا التغيير
                  يشكل موافقتك على الشروط وأية تغييرات على
                  مثل هذه الشروط. إذا كنت لا تريد في أي وقت الالتزام بامتداد
                  الشروط يجب عليك تسجيل الخروج والخروج والتوقف عن استخدام الموقع
                  في الحال.
                </p>
                <h4>الاستخدام المقصود للموقع</h4>
                <p>
                  CARDONE CAPITAL ليس وسيطًا أو وسيطًا أو وكيل توظيف. في
                  لا وقت تقدم CARDONE CAPITAL ، الوسيط ، المشورة ، الشراء ،
                  البيع أو التعامل بطريقة أخرى في الأوراق المالية التي تنظمها هيئة الأوراق المالية والبورصات
                  أو قانون الولاية أو الفيدرالية. لا يقبل CARDONE CAPITAL ، اضغط باستمرار
                  أو تحويل النقد أو الأوراق المالية. CARDONE CAPITAL لا
                  ضمان أن الشركة التي تسعى إلى الاستثمار ستحقق أيًا منها
                  مستوى النجاح أو أن أي عرض مقترح سيتأهل
                  بموجب قوانين الأوراق المالية الفيدرالية وقوانين الولايات المعمول بها.
                </p>
                <p>
                 CARDONE CAPITAL ليس مستشارًا ماليًا شخصيًا. كاردون
                  رأس المال ، سواء من خلال الموقع أو غير ذلك ، لا
                  تقديم المشورة المالية الشخصية أو القروض أو الائتمان أو الخدمات المصرفية ،
                  التصنيفات الائتمانية الاستهلاكية ، والقرارات الائتمانية ، والمنتجات المالية ،
                  حسابات الوساطة ، والتأمين ، والاستشارات الضريبية ، والاستشارات القانونية ، أو
                  الخدمات المالية أو القانونية من أي نوع.
                </p>
                <p>
                 لا تضمن CARDONE CAPITAL أي نتائج لأي شخص. الجميع
                  مستخدمو الموقع مسؤولون عن صنعها بأنفسهم
                  قرارات استخدام الموقع ولأي نشاط يتم إجراؤه على
                  موقع الويب ، بما في ذلك على سبيل المثال لا الحصر التسجيل والقيام
                  استثمار أو غير ذلك
                </p>
              </div>
              <div class="privacy-policy-content pt-50">
                <h4>التزامات الحساب المسجل</h4>
                <p>
                  إذا كنت تقبل الشروط نيابة عن منظمة أو
                  كيانًا ، وليس بصفتك الفردية ، أنت تمثله
                  وتتعهد أنك مخول بقبول الشروط في
                  نيابة عن تلك المنظمة أو الكيان وربطهم بها
                  المصطلحات (في هذه الحالة ، فإن الإشارات إلى "أنت" و "الخاص بك" في
                  تشير هذه الشروط ، باستثناء ما ورد في هذه الجملة ، إلى ذلك
                  منظمة أو كيان).
                </p>
                <p>
                  يمكن فقط للأشخاص الحقيقيين الذين يبلغون من العمر 18 عامًا أو أكثر التسجيل في
                  حساب واستخدام الموقع. التسجيل للحصول على حساب على
                  لا ينشئ موقع الويب أي التزام أو التزام على
                  مستخدم مسجل للقيام بأي استثمار أو السعي لأي استثمار.
                  يجب أن تكون جميع المعلومات التي تقدمها إلى موقع الويب صادقة ،
                  دقيقة وكاملة من جميع النواحي المادية. ملكنا
                  قد تستخدم عملية التسجيل التحقق من جهة خارجية
                  التكنولوجيا ، بما في ذلك تلك التي توفرها مواقع التواصل الاجتماعي التابعة لجهة خارجية
                  مواقع الوسائط لمحاولة تأكيد أهليتك للاستخدام
                  الموقع.
                </p>
                <p>
                  قد يرفض CARDONE CAPITAL أي طلب لتسجيل
                  فرد أو منظمة أو كيان لعدم تحقيقه
                  التحقق من الصحة من خلال الطرق المتاحة أو تلبية CARDONE
                  متطلبات التسجيل في كابيتال.
                </p>
                <p>
                 CARDONE CAPITAL ليس مستشارًا ماليًا شخصيًا. كاردون
                  رأس المال ، سواء من خلال الموقع أو غير ذلك ، لا
                  تقديم المشورة المالية الشخصية أو القروض أو الائتمان أو الخدمات المصرفية ،
                  التصنيفات الائتمانية الاستهلاكية ، والقرارات الائتمانية ، والمنتجات المالية ،
                  حسابات الوساطة ، والتأمين ، والاستشارات الضريبية ، والاستشارات القانونية ، أو
                  الخدمات المالية أو القانونية من أي نوع.
                </p>
                <p>
                 لا تضمن CARDONE CAPITAL أي نتائج لأي شخص. الجميع
                  مستخدمو الموقع مسؤولون عن صنعها بأنفسهم
                  قرارات استخدام الموقع ولأي نشاط يتم إجراؤه على
                  موقع الويب ، بما في ذلك على سبيل المثال لا الحصر التسجيل والقيام
                  استثمار أو غير ذلك
                </p>
              </div>
              <div class="privacy-policy-content pt-50">
                <h4>التزامات الحساب المسجل</h4>
                <p>
                  إذا كنت تقبل الشروط نيابة عن منظمة أو
                  كيانًا ، وليس بصفتك الفردية ، أنت تمثله
                  وتتعهد أنك مخول بقبول الشروط في
                  نيابة عن تلك المنظمة أو الكيان وربطهم بها
                  المصطلحات (في هذه الحالة ، فإن الإشارات إلى "أنت" و "الخاص بك" في
                  تشير هذه الشروط ، باستثناء ما ورد في هذه الجملة ، إلى ذلك
                  منظمة أو كيان).
                </p>
                <p>
                  يمكن فقط للأشخاص الحقيقيين الذين يبلغون من العمر 18 عامًا أو أكثر التسجيل في
                  حساب واستخدام الموقع. التسجيل للحصول على حساب على
                  لا ينشئ موقع الويب أي التزام أو التزام على
                  مستخدم مسجل للقيام بأي استثمار أو السعي لأي استثمار.
                  يجب أن تكون جميع المعلومات التي تقدمها إلى موقع الويب صادقة ،
                  دقيقة وكاملة من جميع النواحي المادية. ملكنا
                  قد تستخدم عملية التسجيل التحقق من جهة خارجية
                  التكنولوجيا ، بما في ذلك تلك التي توفرها مواقع التواصل الاجتماعي التابعة لجهة خارجية
                  مواقع الوسائط لمحاولة تأكيد أهليتك للاستخدام
                  الموقع.
                </p>
              </div>
              <div
                class="policy-buttons d-flex justify-content-end align-items-center"
              >
                <div class="outline-btn pe-3">
                  <a href="#">رفض </a>
                </div>
                <div class="fill-btn">
                  <a href="#">قيول</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>

      <!-- Privacy Policy Section HTML End -->
    </main>

    <!-- Main Part HTML End -->

    <!-- Footer Part HTML Start -->


    @endsection
